{
    "excursion" : [
        {
            "title": "Randonnée à Andranotoraha",
            "description": "Le lac d’Andranotoraha se trouve à environ 110 km d’Antananarivo sur la Rn1. C’est un parcours d’environ 10 km qui vous fera plonger dans une multitude de variété de paysages et des histoires mystérieuses. Après la gravure de la montagne d’Antanetibe (environ 1700m d’altitude), vous serez récompensés par une magnifique vue panoramique à perte de vue sur toute la partie Est. Puis vous descendez vers le lac cratère d’Andranotoraha. De loin, vous allez apercevoir sa couleur bleu turquoise et de près, vous serez surpris par des flores qui poussent dans le lac. Une baignade et une partie de pêche sont faisables sur place avant de continuer le parcours vers Anlavory qui est le point d’arrivée de la randonnée.",
            "duration": "01 jour",
            "difficulty": "06/10",
            "distance": "10 km",
            "prices": [
                {
                    "person_nbr": "02 personnes",
                    "price": "97 €/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "77 €/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "62 €/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "48 €/personne"
                }
            ],
            "include": [
                "Transport privé avec chauffeur et carburants",
                "Guide accompagnateur",
                "Un sandwich par personne",
                "Bouteille d’eau 1L par personne"
            ],
            "exclude": [
                "Boissons",
                "Dépenses personnelles"               
            ]
        },
        {
            "title": "Randonnée à Anjiro",
            "description": "Anjiro se trouve à 78 km d’Antananarivo sur la rn2.C’est un village pittoresque qui a un énorme attrait touristique. Les villageois y sont très accueillants et souriants. À 08km d’Anjiro, on trouve la fameuse chute d’Andriamamovoka avec une hauteur d’environ 100m. Très souvent, les locaux font des rites en demandant des bénédictions aux ancêtres à travers la chute d’Andriamamovoka. Une randonnée de 16 km au total vous suffira pour découvrir ce petit paradis en passant par des voies ferrées, des rizières, des petits villages et une forêt semi-primaire.",
            "duration": "01 jour",
            "difficulty": "06/10",
            "distance": "16 km",
            "prices": [
                {
                    "person_nbr": "02 personnes",
                    "price": "97 €/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "77 €/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "62 €/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "47 €/personne"
                }
            ],
            "include": [
                "Transport privé avec chauffeur et carburants",
                "Ticket d’entrée à Anjiro",
                "Guide accompagnateur",
                "Bouteille d’eau 1L par personne",
                "Un sandwich par personne"
            ],
            "exclude": [
                "Boissons",
                "Dépenses personnelles"                            
            ]
        },
        {
            "title": "Excursion au Lemur’s Park",
            "description": "Lemur’s park est le site le plus près d’Antananarivo pour rencontrer des lémuriens en liberté. Cet endroit se trouve seulement à 22 km de la capitale, sur la rn1. <br>Ce site privé préserve des animaux sans les mettre dans des cages. Entre autre on y trouve des caméléons, des tortues, mais les plus remarquables sont des lémuriens qui sont des animaux endémiques et emblématiques de Madagascar. Vous allez y trouver 07 espèces de lémuriens.",
            "duration": "01 jour",
            "prices": [
                {
                    "person_nbr": "02 personnes",
                    "price": "95 €/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "75 €/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "60 €/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "45 €/personne"
                }
            ],
            "include": [
               "Transport privé avec chauffeur et carburants",
               "Ticket d’entrée au Lemur’s park",
               "Guide accompagnateur",
               "Guide local",
               "Déjeuner"
            ],
            "exclude": [
                "Bouteille d’eau et boissons",
                "Dépenses personnelles"
            ]
        },
        {
            "title": "Tour de ville Antananarivo",
            "description": "Une journée de tour de ville vous permet de mieux connaître la ville d’Antananarivo sur le plan touristique, social, économique et démographique. On commence le tour par la colline royale d’Ambohimanga qui se trouve à la périphérie de la capitale. Ambohimanga rova est un lieu sacré et berceau de la culture Merina et ses histoires. Vous allez y trouver des tombeaux royaux, des lieux de cultes, les demeures royales etc. Après la visite d’Ambohimanga rova, nous revenons au centre-ville pour prendre un déjeuner dans un restaurant typique malagasy.<br>Après le déjeuner, on vous amène faire un tour devant le palais présidentiel, ensuite descendre au marché d’Anlakely jusqu’à l’ancienne gare ferroviaire de Soarano. Pour finir le tour, nous nous dirigeons vers la haute ville où se trouve le plus grand palais royal de Madagascar qui se nomme Manjakamiadana. Une fois sur le sommet de la colline royale de Manjakamiadana, vous serez récompensés par une magnifique vue panoramique sur toute la partie ouest de la ville d’Antananarivo.",
            "duration": "01 jour",
            "prices": [
                {
                    "person_nbr": "02 personnes",
                    "price": "95 €/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "80 €/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "70 €/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "60 €/personne"
                }
            ],
            "include": [
                "Transport privé avec chauffeur et carburants",
                "Ticket d’entrée Ambohimanga rova",
                "Guide accompagnateur",
                "Guide local",
                "Déjeuner"
            ],
            "exclude": [
                "Bouteille d’eau et boissons",
                "Dépenses personnelles"
            ]
        },
        {
            "title": "Randonnée Ankafobe",
            "description": "Ankafobe se trouve à 132 km d’Antananarivo sur la rn4. Il paraît être loin mais une seule journée suffit pour découvrir ce bel endroit. La réserve d’Ankafobe se divise en deux partie. L’une est constitué par une forêt semi-primaire de 33 hectares où le taux d’endémicité des plantes est élevé à 98%. L’autre partie est caractérisée par une rivière avec deux jolies cascade, ainsi que quelques piscines naturelles où on peut se rafraichir. Une randonnée de 07 km au total est requise pour pouvoir découvrir l’ensemble de la réserve d’Ankafobe.",
            "duration": "01 jour",
            "difficulty": "05/10",
            "distance": "07 km",
            "prices": [
                {
                    "person_nbr": "02 personnes",
                    "price": "97 €/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "77 €/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "67 €/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "47 €/personne"
                }
            ],
            "include": [
                "Transport privé avec chauffeur et carburants",
                "Ticket d’entrée Ankafobe",
                "Guide accompagnateur",
                "Guide local",
                "Un sandwich par personne",
                "Une bouteille d’eau 1L par personne"
            ],
            "exclude": [
                "Boissons",
                "Dépenses personnelles"
            ]
        }
    ],
    "circuit" : [
        {
            "title": "Circuit sud de Madagascar – Rn7",
            "description": "La Rn7 est une route nationale de 971 km, qui relie Antananarivo et Tuléar. Ce circuit vous amène à la découverte des différentes cultures malagasy, des parcs nationaux comme Ranofana et Isalo, des réserves villageoises, de la plage et surtout, une rencontre avec la population locale.",
            "duration": "11 jours et 10 nuits",
            "price": "À partir de 1 140 €/personne",
            "prices": [
                {
                    "person_nbr": "02 personnes",
                    "price": "1 485 €/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "1 360 €/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "1 250 €/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "1 140 €/personne"
                }
            ],
            "include": [
                "Location de voiture avec chauffeur et carburants", 
                "Guide accompagnateur",
                "Hébergement durant le circuit (hôtels moyenne gamme)",
                "Toutes les activités mentionnées dans le programme",
                "Tickets d’entrée dans les sites à visiter dans le programme",
                "Guides locaux",
                "Les déjeuner pique-nique durant les excursions à Ifaty",
                "Vol domestique entre Tuléar et Antananarivo"
            ],
            "exclude": [
                "Vols internationaux",
                "Bouteilles d’eau et boissons",
                "Les repas durant le circuit",
                "Les activités non mentionnées dans le programme"
            ],
            "programs": [
                {
                    "day": 1,
                    "distance": "Arrivée à Antananarivo et transfert vers l’hôtel.",
                    "description": "Nuitée à l’hôtel Antananarivo."
                },
                {
                    "day": 2,
                    "distance": "Antananarivo – Antsirabe (180km, 04h).",
                    "description": "En route pour Antsirabe après le petit déjeuner. Nous faisons un arrêt à Ambatolampy pour visiter la fonderie d’aluminium qui construit des marmites. Excursion vers le lac Tritriva et Andraikiba dans l’après-midi à Antsirabe. Nuitée à l’hôtel Antsirabe."
                },
                {
                    "day": 3,
                    "distance": "Antsirabe – Ranomafana (227 km, 04h30) ",
                    "description": "Nous continuons le périple vers Ranomafana après le petit déjeuner. Pendant notre passage à Ambositra, nous y feront un petit arrêt pour voir les artisanats locaux. Nuitée à l’hôtel de Ranomafana."
                } ,
                {
                    "day": 4,
                    "distance": "Ranomafana – Fianarantsoa (62km, 01h)",
                    "description": "Visite du parc national de Ranofamana dans la matinée. C’est une forêt humide de 41 600 ha, qui abrite plusieurs espèces végétales et animales comme des lémuriens bambous, des caméléons, des papillons etc. Après la visite du parc, déjeuner dans un restaurant et puis, en route vers Fianarantsoa. Nuitée à l’hôtel de Fianarantsoa."
                },
                {
                    "day": 5,
                    "distance": "Fianarantsoa – Ranohira (280km, 5h30)",
                    "description": "Direction toujours vers le sud après le petit déjeuner. À 52 km de Fianarantsoa, nous ferons une pause pour pouvoir visiter la réserve communale Anja. C’est une zone de 34 ha où on peut trouver plus de milles individus de lémurs cattas, des oiseaux et des grottes ancestrales. Déjeuner pique-nique à l’entrée du parc et ensuite, continuer la route vers Ranohira. Nuitée à l’hôtel de Ranohira."
                },
                {
                    "day": 6,
                    "distance": "Isalo",
                    "description": "Visite d’une journée dans le parc national de l’Isalo. La balade dans le parc vous fera découvrir environ 07 espèces de lémuriens, des oiseaux, des cascades et des piscines naturelles. Déjeuner pique-nique dans le parc. On termine la journée en contemplant le couché de soleil à travers de la fenêtre d’Isalo (un rocher en forme d’une fenêtre). Nuitée à l’hôtel de Ranohira."
                },
                {
                    "day": 7,
                    "distance": "Ranohira – Tuléar – Ifaty (265km, 05h)",
                    "description": "Trajet en voiture de Ranohira à Ifaty dans la matinée. Farniente sur la plage d’Ifaty dans l’après-midi. Feu de camp et animations au bord de la mer dans la soirée. Nuitée à l’hôtel d’Ifaty."
                },
                {
                    "day": 8,
                    "distance": "Ifaty",
                    "description": "Excursion vers la forêt de baobab à Mangily. C’est une balade en charrette qui vous permet de voir les baobabs de Madagascar et d’autres plantes du sud. Après cela, on vous emmène faire un tour dans le village de Mangily pour une rencontre avec la population locale. Nuitée à l’hôtel Ifaty."
                },
                {
                    "day": 9,
                    "distance": "Ifaty – Sarodrano - Saint Augustin - Ifaty",
                    "description": "Excursion vers la grotte de Sarodrano qui se trouve à 40 km d’Ifaty. C’est une grotte sacrée avec une piscine naturelle d’eau douce dotée d’une couleur bleue turquoise. Une baignade est faisable dans la piscine. Déjeuner pique-nique sur place et par la suite, on continue la balade vers le village de Saint Augustin et puis, revenir à Ifaty. Nuitée à l’hôtel Ifaty."
                },
                {
                    "day": 10,
                    "distance": "Ifaty",
                    "description": "Journée libre à Ifaty afin de pouvoir se reposer après les différentes excursions. Nuitée à l’hôtel Ifaty."
                },
                {
                    "day": 11,
                    "distance": "Ifaty – Tuléar – Antananariv",
                    "description": "Envol pour Antananarivo depuis l’aéroport de Tuléar et transfert vers l’hôtel. Nuitée à l’hôtel Antananarivo."
                } 
            ]
        },
        {
            "title": "Circuit Tsingy de Bemaraha et allée de Baobab",
            "description": "Partez à l’aventure inédite dans l’ouest de Madagascar. S’embarquer dans une pirogue traditionnelle, et logeant le long du fleuve Tsiribihina pendant 03 jours et 02 nuits en bivouac. Ensuite, vous découvrirez le fameux parc national de Tsingy Bemaraha qui sera sûrement un de vos meilleurs souvenirs de votre vie. Puis, vous passerez par la forêt de Kirindy, l’allée de Baobab à Morondava et remonter à Antsirabe pour voir ses lacs mystérieux.",
            "duration": "11 jours et 10 nuits",
            "price": "À partir de 995€s/personne",
            "prices": [
                {
                    "person_nbr": "02 personnes",
                    "price": "1 690 €s /personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "1 195 €s/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "1 090 €s/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "995 €s/personne"
                }
            ],
            "include": [
                "Location de voiture avec chauffeur et carburants",
                "Descente en pirogue sur le fleuve Tsiribihina",
                "Pension complète durant la descente Tsiribihina",
                "Guide accompagnateur",
                "Hébergement durant le circuit (hôtels moyenne gamme)",
                "Toutes les activités mentionnées dans le programme",
                "Tickets d’entrée dans les sites à visiter dans le programme",
                "Guides locaux"
            ],
            "exclude": [
                "Vols internationaux",
                "Bouteilles d’eau et boissons",
                "Les repas durant le circuit",
                "Les activités non mentionnées dans le programme"            
            ],
            "programs": [
                {
                    "day": 1,
                    "distance": "Arrivée à Antananarivo et transfert à l’hôtel.",
                    "description": "Nuitée à l’hôtel Antananarivo."
                },
                {
                    "day": 2,
                    "distance": "Antananarivo – Miandrivazo (660km, 11h)",
                    "description": "En route pour l’aventure après le petit déjeuner. Une petite pause à Ambatolampy pour visiter la fonderie en aluminium qui fabrique des marmites majoritairement utilisées sur toute l’île. Déjeuner à Antsirabe et un petit tour de ville en pousse pousse avant de continuer le voyage vers Miandrivazo."
                },
                {
                    "day": [3, 4, 5],
                    "distance": "Tsiribihina - Belo sur Tsiribihina (120km, 03jours)",
                    "description": "Descente en pirogue traditionnelle, parcourant 120km pendant trois jours et deux nuits sous tentes. Ce trajet en pirogue vous fera découvrir les faunes et flores de cette région, la cascade de Nosy Ampela ainsi que sa fabuleuse piscine naturelle. Sans oublier une rencontre inoubliable avec les villageois qui vivent au bord du fleuve.<br>Nuitée à l’hôtel de Belo sur Tsiribihina au jour5"
                } ,
                {
                    "day": 6,
                    "distance": "Belo sur Tsiribihina – Bekopaka (150km, 06h)",
                    "description": "Après le trajet en pirogue, nous continuons le trajet en 4x4, suivant une piste secondaire de 150 km pour rejoindre le village de Bekopaka qui est la porte d’entrée dans le fameux parc national de Tsingy de Bemaraha.<br>Nuitée à l’hôtel à Bekopaka."
                },
                {
                    "day": 7,
                    "distance": "Bekopaka – Tsingy de Bemaraha – Bekopaka",
                    "description": "Le moment est venu pour explorer le spectaculaire Tsingy de Bemaraha. C’est un site protégé de 152 000ha, généralement composé par des roches des calcaires pointus de couleur grises. Ce parc est également riche en matières de faunes et flores comme des lémuriens, oiseaux aquatique et terrestres, amphibiens, reptiles, chauves-souris etc.<br>Nuitée à l’hôtel Bekopaka"
                },
                {
                    "day": 8,
                    "distance": "Bekopaka – Morondava (250km, 08h)",
                    "description": "Direction vers le sud en empruntant une piste secondaire de 250 km jusqu’à Morondava. Nous passerons par la forêt de Kirindy et y faire une visite de 02 heures pour observer des plantes et animaux endémiques du pays. Ensuite, nous continuons le trajet vers Morondava afin de pouvoir contempler un magnifique couché sur l’allée de Baobab.<br>Nuitée à l’hôtel Morondava"
                },
                {
                    "day": 9,
                    "distance": "Morondava",
                    "description": "C’est une journée pour découvrir la ville de Morondava. Nous commencerons par une belle balade en pirogue dans les mangroves. Ensuite, on vous amène faire un tour de ville sur Morondava pour mieux connaître cette ville d’une manière générale. Et puis dans l’après-midi, nous passerons un bon moment sur plage de Kimony qui se trouve au nord de Morondava.<br>Nuitée à l’hôtel Morondava"
                },
                {
                    "day": 10,
                    "distance": "Morondava – Antsirabe (530km, 08h)",
                    "description": "Après le petit déjeuner, on reprend la route vers Antsirabe. Pas de lieu à visiter pour cette journée.<br>Nuitée à l’hôtel Antsirabe."
                },
                {
                    "day": 11,
                    "distance": "Antsirabe – Antananarivo (180km, 04h)",
                    "description": "Dans la matinée, nous ferons une excursion vers le mystérieux lac Tritriva et rentrer à Antananarivo après le déjeuner."
                }
            ]
        },
        {
            "title": "Circuit Est de Madagascar",
            "description": "La côte Est de Madagascar est la destination parfaite pour les amoureux de la nature, des animaux sauvages et de la plage. Pendant votre passage à Andasibe et à Vohimana, vous aurez l’occasion d’observer des lémuriens Indri Indri qui sont les plus grands lémuriens de Madagascar. Ensuite, vous continuez le périple vers Manambato et Ankan’ny Nofy pour faire un tour dans ces grands lacs et dans la réserve de Palmarium. Puis, le voyage continue vers l’île sainte Marie pour un séjour balnéaire et safari baleine.",
            "duration": "11 jours et 10 nuits",
            "price": "À partir de 990 euro/personne",
            "prices": [
                {
                    "person_nbr": "02 personnes",
                    "price": "1 295 euro/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "1 200 €s/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "1 130 euro/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "990 €s/personne"
                }
            ],
            "include": [
                "Location de voiture avec chauffeur et carburants",
                "Guide accompagnateur",
                "Hébergement durant le circuit (hôtels moyenne gamme)",
                "Toutes les activités mentionnées dans le programme",
                "Tickets d’entrée dans les sites à visiter dans le programme",
                "Guides locaux",
                "Les déjeuners pique-niques durant les excursions à Sainte Marie",
                "Vol domestique entre Sainte Marie et Antananarivo"
            ],
            "exclude": [
                "Vols internationaux",
                "Bouteilles d’eau et boissons",
                "Les repas durant le circuit",
                "Les activités non mentionnées dans le programme"
            ],
            "programs": [
                {
                    "day": 1,
                    "distance": "Arrivée à Antananarivo et transfert à l’hôtel.",
                    "description": "Nuitée à l’hôtel Antananarivo."
                },
                {
                    "day": 2,
                    "distance": "Antananarivo – Andasibe (141km, 03h)",
                    "description": "En route pour Andasibe après le petit déjeuner. Un arrêt au réserve de Periryas à Marovezo pour voir plusieurs espèces d’animaux endémiques de Madagascar. Déjeuner dans un restaurant à Andasibe et visite de la réserve privée de Vakona dans l’après-midi. Nuitée à l’hôtel Andasibe."
                },
                {
                    "day": 3,
                    "distance": "Andasibe – Vohimana (20km, 30min)",
                    "description": "Visite du parc national d’Andasibe dans la matinée. C’est le rendez-vous avec des Indri ndri et d’autres espèces animales et végétales. Déjeuner à Andasibe et en route pour Vohimana dans l’après-midi, qui se trouve à seulement 20 km d’Andasibe.<br>Nuitée à Vohimana."
                } ,
                {
                    "day": 4,
                    "distance": "Vohimana",
                    "description": "Nous consacrons cette journée à la découverte des trésors de la réserve de Vohimana. Des cascades, des piscines naturelles, des oiseux, des reptiles, des lémuriens et plusieurs plantes endémiques sont observables sur place.<br>Nuitée à Vohimana."
                },
                {
                    "day": 5,
                    "distance": "Vohimana – Manambato (236km, 05h)",
                    "description": "Après le petit déjeuner, nous continuons le circuit vers Manambato et nous y passerons deux nuits.<br>Nuitée à l’hôtel Manambato."
                },
                {
                    "day": 6,
                    "distance": "Excursion Ankan’ny Nofy",
                    "description": "Après le petit déjeuner, nous traversons en bateau le canal de pangalane pour se rendre à la réserve d’Ankan’ny Nofy. C’est un site très authentique, situé entre des lacs d’eau douce et l’océan Indien. Ankan’ny Nofy conquit les cœurs de ses visiteurs grâce à sa richesse faunistique et floristique. Vous y ferez une rencontre avec de lémurien catta ou maki, Sifaka, Indri indri et également d’Aye-Aye.<br>Nuitée à l’hôtel Manambato"
                },
                {
                    "day": 7,
                    "distance": "Manambato – Tamatave (125km, 03h)",
                    "description": "Nous quittons Manambato pour aller à Tamatave avant de continuer vers l’île Sainte Marie.<br>Nuitée à l’hôtel Tamatave."
                },
                {
                    "day": 8,
                    "distance": "Tamatave – Sainte Marie (150km, 04h)",
                    "description": "Le point d’embarquement en bateau vers Sainte Marie se trouve à Soanierana Ivongo. Nous ferons 03heures de route pour s’y rendre, et ensuite prendre un bateau pour Sainte Marie. Nuitée à l’hôtel Sainte Marie."
                },
                {
                    "day": 9,
                    "distance": "Sainte Marie",
                    "description": "Excursion en 4x4 vers la cascade, la piscine naturelle et cimetières des pirates.<br>Nuitée à l’hôtel Sainte Marie."
                },
                {
                    "day": 10,
                    "distance": "Sainte Marie",
                    "description": "Excursion vers l’îles aux nattes, qui se trouve juste à côté de l’île Sainte Marie. C’est une petite île magnifique entourée des sables blancs et une mer d’émeraude.<br>Nuitée à l’hôtel Sainte Marie."
                },
                {
                    "day": 10,
                    "distance": "Sainte Marie",
                    "description": "Sortie en mer pour faire un safari baleine, si la saison de votre voyage est adéquate à cette activité. C’est le moment pour assister aux beaux spectacles offerts par des grandes baleines qui passent autour de l’île Sainte Marie.<br>Nuitée à l’hôtel Sainte Marie."
                },
                {
                    "day": 11,
                    "distance": "Sainte Marie - Tana",
                    "description": "Envol pour Antananarivo et transfert vers l’hôtel.<br>Nuitée à l’hôtel Antananarivo."
                }
            ]
        },
        {
            "title": "Marojejy",
            "description": "Partez à la découverte de la plus belle montagne de Madagascar. Marojejy se trouve dans la partie nord-est de Madagascar, soit à 60km à l’ouest de la ville de Sambava. Marojejy figure parmi les plus beaux parcs nationaux de Madagascar, mais il faut vraiment être sportif et aventureux pour pouvoir découvrir l’ensemble de ce parc. Il est le seul endroit où vous pourrez observer le magnifique lémurien propithèque soyeux. A part cela, Marojejy vous plongera à la rencontre d’une biodiversité unique et exceptionnelle de Madagascar.",
            "duration": "09 jours et 08 nuits",
            "price": "À partir de 995€s/personne",
            "prices": [
                {
                    "person_nbr": "02 personnes",
                    "price": "1 490 euro/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "1 180 euro/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "1 090 euro/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "995 euro/personne"
                }
            ],
            "include": [
                "Location de voiture avec chauffeur et carburants",
                "Guide accompagnateur",
                "Hébergement durant le circuit (hôtels moyenne gamme)",
                "Pensions complètes dans le parc de Marojejy",
                "Toutes les activités mentionnées dans le programme",
                "Tickets d’entrée dans les sites à visiter dans le programme",
                "Guides locaux",
                "Vols domestiques Tana – Sambava - Tana"
            ],
            "exclude": [
                "Vols internationaux",
                "Bouteilles d’eau et boissons",
                "Les repas hors du parc de Marojejy",
                "Les activités non mentionnées dans le programme"
            ],
            "programs": [
                {
                    "day": 1,
                    "distance": "Arrivée à Antananarivo et transfert à l’hôtel.",
                    "description": "Nuitée à l’hôtel Antananarivo."
                },
                {
                    "day": 2,
                    "distance": "Envol pour Sambava et transfert vers Marojejy.",
                    "description": "Nuitée au premier campement Marojejy."
                },
                {
                    "day": "3 au jour 6",
                    "distance": "",
                    "description": "Nous prendrons 04 jours et 03 nuits pour explorer l’ensemble du parc depuis l’entrée jusqu’au sommet qui cumule à 2 132m d’altitude. Les nuitées se feront dans les petits bungalow des trois campements du site. Cette visite de parc national Marojejy vous fera vivre une expérience inoubliable dans une nature unique dans son  genre."
                } ,
                {
                    "day": 7,
                    "distance": "Marojejy – Sambava (60km, 01h)",
                    "description": "Nous revenons à la ville de Sambava après les 04 jours passé dans le parc national de Marojejy.<br>Nuitée à l’hôtel de Sambava."
                },
                {
                    "day": 8,
                    "distance": "Sambava – Antalaha (80km, 1h30)",
                    "description": "La capitale mondiale de la vanille se trouve seulement à 80km au sud de Sambava. Nous consacrons cette journée pour la découverte la ville d’Antalaha et ses entourages. Ce sera également une occasion de mieux connaître sur la culture de la vanille et son importance dans cette région.<br>Nuitée à l’hôtel d’Antalaha."
                },
                {
                    "day": 9,
                    "distance": "Antalaha – Sambava (80km, 1h30)",
                    "description": "Nous revenons à Sambava pour préparer le vol vers Antananarivo le lendemain. <br>Nuitée à l’hôtel Sambava."
                },
                {
                    "day": 10,
                    "distance": "Vol domestique de Sambava à Antananarivo et transfert vers l’hôtel.",
                    "description": "Nuitée à l’hôtel Antananarivo."
                }
            ]
        },
        {
            "title": "Circuit nord de Madagascar – Nosy Be et Diégo Suarez",
            "description": "Le nord de Madagascar est l’une des régions la plus riche en matière d’attraits touristiques du pays. On y trouve presque tous les quêtes des touristes comme des parcs nationaux, des faunes et flores, des belles plages, de l’histoire, de la culture etc. À Diego, vous tomberez sur le parc national d’Ankarana et Montagne d’ambre, les trois baies, la mer d’émeraude, plage de Ramena et la montagne des français. À Nosy Be, vous serez éblouis par ses petites iles avoisinantes, ses sites culturels et ainsi que ses parcs terrestres.<br><strong>Note :</strong> Vous pouvez commencer ce circuit soit en prenant un vol direct depuis chez vous vers Nosy Be, soit en passant par Antananarivo et ensuite prendre un vol domestique vers Nosy Be.",
            "duration": "13 jours et 12 nuits",
            "price": "À partir de 1 160 euro/personne",
            "prices": [
                {
                    "person_nbr": "02 personnes",
                    "price": "1 379 euro/ personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "1 210 euro/ personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "1 195 euro/ personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "1 160 euro/ personne"
                }
            ],
            "include": [
                "Location de voiture avec chauffeur et carburants",
                "Tous les transports maritimes dans le programme",
                "Guide accompagnateur",
                "Hébergement durant le circuit (hôtels moyenne gamme)",
                "Toutes les activités mentionnées dans le programme",
                "Tickets d’entrée dans les sites à visiter dans le programme",
                "Guides locaux",
                "Les déjeuners pique-niques durant les excursions à Nosy Be et à Diego",
                "Vol domestique Antananarivo – Nosy Be - Antananarivo"
            ],
            "exclude": [
                "Vols internationaux",
                "Bouteilles d’eau et boissons",
                "Les repas durant le circuit",
                "Les activités non mentionnées dans le programme"
            ],
            "programs": [
                {
                    "day": 1,
                    "distance": "Arrivée à Antananarivo et transfert à l’hôtel.",
                    "description": "Nuitée à l’hôtel Antananarivo."
                },
                {
                    "day": 2,
                    "distance": "Nosy Komba et Nosy Tanikely",
                    "description": "Excursion vers Nosy Tanikely et Nosy Komba. C’est une sortie en mer pendant laquelle vous pourrez profiter des belles plages, faire du snorkeling tout en observant des faunes et flores marines exceptionnelles. Après Nosy Tanikely, on vous amène à Nosy Komba pour rencontrer des lémuriens macaco.<br>Nuitée à l’hôtel de Nosy Be."
                },
                {
                    "day": 3,
                    "distance": "Nosy Iranja",
                    "description": "Excursion vers Nosy Iranja. C’est une petite île qui se trouve à 45 km à l’ouest de Nosy Be. Elle est reconnue mondialement par ses belles plages et le banc de sable blanc d’un kilomètre qui relie une île à une autre. Nosy Iranja est un vrai paradis que tout le monde apprécie.<br> Nuitée à l’hôtel de Nosy Be."
                } ,
                {
                    "day": 4,
                    "distance": "Nosy Be",
                    "description": "Journée libre à Nosy Be pour pouvoir se reposer après les excursions et également pour préparer la suite du voyage à Diego. <br> Nuitée à l’hôtel de Nosy Be."
                },
                {
                    "day": 5,
                    "distance": "Nosy Be – Ankarana (212km,06h)",
                    "description": "Après le petit déjeuner, on se rend au port de Nosy Be pour traverser la mer en bateau rapide jusqu’à Ankify. Une fois traversés, notre voiture nous attend déjà sur place et en route pour Ankarana qui sera notre prochain lieu à découvrir. <br>Nuitée à l’hôtel Ankarana."
                },
                {
                    "day": 6,
                    "distance": "Ankarana",
                    "description": "Ankarana était un endroit de refuge par le peuple Antakarana. La balade dans ce parc vous permet de voir des grottes, une étendue de Tsingy identique à celui de Bemaraha, un pont suspendu, un lac sacré et avec un peu de chance, vous tomberez sur des espèces animales comme des lémuriens, des reptiles et des oiseaux. Dans la fin d’après-midi, nous quittons Ankarana pour se rendre à Diego qui se trouve seulement à 29km.<br> Nuitée à l’hôtel Diego."
                },
                {
                    "day": 7,
                    "distance": "Diego - Trois baies",
                    "description": "Excursion d’une journée sur les trois baies de Diego : baie des Dunes, baies des Pigeons et baie de Sakalava. C’est une série de plage à sable blanc, à mer d’émeraude et à des paysages à couper le souffle.<br>Nuitée à l’hôtel Diego."
                },
                {
                    "day": 8,
                    "distance": "Diego- Montagne d’ambre",
                    "description": "Visite du parc national Montagne d’Ambre. C’est un endroit à ne pas rater lors d’un voyage à Diego. Le parc se trouve à seulement à 38 km de Diego et accessible en toute sorte voiture. C’est une forêt dense et humide qui vous fera découvrir plusieurs espèces de faunes et flores endémiques, cascade et piscine naturelle. <br>Nuitée à l’hôtel Diego."
                },
                {
                    "day": 9,
                    "distance": "Diego",
                    "description": "Journée libre dans la matinée pour se reposer et tour de ville en Tuc-tuc dans l’après-midi.<br>Nuitée à l’hôtel Diego."
                },
                {
                    "day": 10,
                    "distance": "Diego – Mer d’émeraude",
                    "description": "Excursion à la mer d’Emeraude. On s’embarque dans une barque à voile des pêcheurs et laissons le vent nous amène jusqu’à la fameuse mer d’émeraude. C’est le lagon le plus beau de Madagascar, mais qui reste encore peu fréquenté par les touristes. Avec sa couleur bleue turquoise, cette mer vous donnera l’impression d’être au plus bel endroit de la planète. <br>Oui, c’est un vrai coup de cœur.<br> Nuitée à l’hôtel Diego."
                },
                {
                    "day": 11,
                    "distance": "Diego – Ankify (225km,05h)",
                    "description": "Après le petit déjeuner, nous reprenons la route pour se rendre à Ankify d’abord, avant de continuer le périple à Nosy Be le lendemain.<br> Nuitée à l’hôtel Ankify."
                },
                {
                    "day": 12,
                    "distance": "Ankify – Nosy Be (25km, 30min)",
                    "description": "On traverse la mer dans la matinée pour revenir à Nosy Be. Quartier libre toute la journée afin de préparer votre vol le lendemain.<br>Nuitée à l’hôtel Nosy Be."
                },
                {
                    "day": 13,
                    "distance": "Nosy – Chez vous ou Nosy Be – Tana",
                    "description": ""
                }
            ]
        }
    ],
    "voyage": [
        {
            "title": "Andasibe",
            "description": "Andasibe se trouve à 140 km à l’est d’Antananarivo, sur la rn2. Le parc est mondialement reconnue grâce à la présence de l’Indri indri qui est la plus grande espèce de lémurien à Madagascar. À part des lémuriens, d’autres animaux comme des caméléons, des serpents, des oiseaux, des amphibiens et des insectes sont également trouvés dans ce site.",
            "duration": "02 jours (nombre de jours personnalisable)",
            "price": "À partir de 195 euro/personne",
            "programs": [
                {
                    "day": 1,
                    "distance": "Antananarivo – Andasibe (140km, 03h30)",
                    "description": "En route pour Andasibe après le petit déjeuner. Nous ferons un arrêt à réserve de Periryas à Marovezo pour voir quelques animaux endémiques de Madagascar tels que boas, caméléons, crocodiles, lémuriens (Sifaka et fulvus). Déjeuner à Andasibe et visite de la réserve privée de Vakona dans l’après-midi. Nuitée à l’hôtel Andasibe."
                },
                {
                    "day": 2,
                    "distance": "Andasibe – Antananarivo (140km, 03h30)",
                    "description": "Après le petit déjeuner, c’est parti pour l’aventure dans la forêt d’Anlamazaotra Andasibe. C’est une forêt primaire de 08km² qui reste encore intacte. Nous ferons un circuit de 02 à 03 heures pendant lesquelles vous serez épatés par les spectacles que les lémuriens Indri indri vous offriront. Après la visite du parc, prenons un déjeuner dans un restaurant à proximité et ensuite, rentrer à Antananarivo."
                }
            ]
            "pricing": [
                {
                    "person_nbr": "02 personnes",
                    "price": "290 €/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "260 €/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "220 €/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "195 €/personne"
                }
            ],
            "include": [
                "Transport privé avec chauffeur et carburants",
                "Ticket d’entrée dans les sites mentionnés dans le programme",
                "Guide accompagnateur",
                "Guide local",
                "Hébergement en pension complète"
            ],
            "exclude": [
                "Bouteille d’eau et boissons",
                "Les activités non mentionnées dans le programme"
            ]
        },
        {
            "title": "Vohimana",
            "description": "Vohimana se trouve à 148 km d’Antananarivo sur la rn2. C’est un endroit magnifique, calme et reposant, où les chants des oiseaux et les sons des rivières émerveilleront vos oreilles durant votre séjour. Vohimana n’est pas accessible en voiture, il faut marcher à pied environ 1,5 km pour rejoindre le relais de naturaliste qui est le seul établissement hôtelier de Vohimana. Pour les aventuriers, plusieurs circuits dans la forêt sont faisables à Vohimana. Des lémuriens, des reptiles, des amphibiens ou encore des insectes y seront au rendez-vous. Sans oublier les jolies cascades et piscines naturelles qui se trouvent juste à côté du relais.",
            "duration": "02 jours (nombre de jours personnalisable)",
            "price": "À partir de 195 euro/personne",
            "programs": [
                {
                    "day": 1,
                    "distance": "Antananarivo – Vohimana (148km, 03h30)",
                    "description": "Départ pour Vohimana après le petit déjeuner. Arrivée à Vohimana vers 12h, installation dans les bungalows et déjeuner sur place. A partir de 14h30, nous ferons un petit circuit sentier botanique qui passe par le plus haut pont ferroviaire de Madagascar, le rocher sacré, deux anciens tunnels, deux cascades et une piscine naturelle.<br>Nuitée au relais de Vohimana."
                },
                {
                    "day": 2,
                    "distance": "Vohimana – Antananarivo (148km, 03h30)"
                    "description": "C’est parti pour l’aventure après le petit déjeuner. Dans la matinée nous faisons une bonne balade dans la forêt, où nous passeront 04heures de temps, soit 08km de marche. De la forêt tertiaire à la forêt primaire, vous ne serez sûrement pas déçu de la biodiversité qui s’y trouve. Des animaux sauvages et des végétations endémiques de l’île vous raviront les yeux durant le parcours. Nous rentrons à Antananarivo après le déjeuner."
                }
            ]
            "pricing": [
                {
                    "person_nbr": "02 personnes",
                    "price": "260 €/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "230 €/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "215 €/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "195 €/personne"
                }
            ],
            "include": [
                "Transport privé avec chauffeur et carburants",
                "Ticket d’entrée à Vohimana",
                "Guide accompagnateur",
                "Guide local",
                "Hébergement en pension complète"
            ],
            "exclude": [
                "Bouteille d’eau et boissons",
                "Les activités non mentionnées dans le programme"
            ]
        },
        {
            "title": "Antsirabe",
            "description": "Antsirabe se trouve à 180km au sud d’Antananarivo, sur la rn7. C’est la troisième plus grande ville de Madagascar après Antananarivo et Toamasina. Antsirabe est une ville touristique, calme et propre; réputé par ses sources d’eau thermale et le fameux lac Tritriva.",
            "duration": "02 jours (nombre de jours personnalisable)",
            "price": "À partir de 200 euro/personne",
            "programs": [
                {
                    "day": 1,
                    "distance": "Antananarivo - Antsirabe (180km,04h)",
                    "description": "En route pour Antsirabe après le petit déjeuner. Un petit arrêt à Ambatolampy pour visiter la fonderie d’aluminium qui consiste à fabriquer les marmites utilisées dans tout Madagascar. Déjeuner à Antsirabe et nous ferons une excursion au lac Tritriva et Andraikiba dans l’après-midi.<br>Nuitée à l’hôtel Antsirabe."
                },
                {
                    "day": 2,
                    "distance": "Antsirabe – Sahamadio - Antananarivo (210km, 04h30)"
                    "description": "Après le petit déjeuner, nous partons à Sahamadio qui se trouve à 30 km au sud d’Antsirabe. Nous y ferons une bonne randonnée de 08 km, traversant des villages, des rizières, des champs de cultures et une forêt de Tapia. A la fin du parcours, nous tomberont sur un magnifique cours d’eau totalement propre où vous pourrez faire une baignade pour se rafraichir. On y trouve deux cascades et trois piscines naturelles. Déjeuner sandwich sur place et nous rentrons à Antananarivo après la randonnée."
                }
            ]
            "pricing": [
                {
                    "person_nbr": "02 personnes",
                    "price": "280 €/personne"
                },
                {
                    "person_nbr": "03 personnes",
                    "price": "250 €/personne"
                },
                {
                    "person_nbr": "04 personnes",
                    "price": "230 €/personne"
                },
                {
                    "person_nbr": "05 personnes ou plus",
                    "price": "200 €/personne"
                }
            ],
            "include": [
                "Transport privé avec chauffeur et carburants",
                "Ticket d’entrée dans les sites mentionnés dans le programme",
                "Guide accompagnateur",
                "Guide local",
                "Hébergement en pension complète"
            ],
            "exclude": [
                "Bouteille d’eau et boissons",
                "Dépenses personnelles"
            ]
        }
    ]
}
